acpi
anki
aspell-de
aspell-en
aspell-es
aspell-fr
aspell-it
aspell-pt
autoconf
automake
base
biber
binutils
bison
bleachbit
calibre-python3
clamav
conky
dnscrypt-proxy
doxygen
dracut
emacs
eog
epiphany
evince
evolution
evolution-ews
evolution-spamassassin
fakeroot
feedreader
firefox
firefox-dark-reader
firefox-decentraleyes
firefox-extension-https-everywhere
firefox-extension-privacybadger
firefox-tree-style-tab
firefox-tridactyl
firefox-ublock-origin
fish
flatpak
flex
font-mathematica
fwupd
fzf
gcc
gcc-fortran
gdm
gimp
git
gnome-calendar
gnome-clocks
gnome-contacts
gnome-control-center
gnome-keyring
gnome-online-accounts
gnome-online-miners
gnome-photos
gnome-pomodoro-git
gnome-power-manager
gnome-software
gnome-todo
gnome-tweaks
gnome-weather
gnuplot
gparted
groff
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
hunspell-de
hunspell-en_GB
hunspell-es_es
hunspell-fr
hunspell-it
hunspell-pt-br
inkscape
insync
intel-ucode
jami-gnome
jre8-openjdk-headless
julia
jupyterlab
languagetool
libreoffice-fresh
libtool
libva-intel-driver
libva-vdpau-driver
libvdpau-va-gl
linux
linux-clear
linux-firmware
m4
make
man-db
man-pages
mbedtls
mc
mlocate
modprobed-db
nautilus
neofetch
networkmanager
noto-fonts
noto-fonts-emoji
npm
ntfs-3g
octave
openmp
openssh
pandoc
pandoc-citeproc
pandoc-crossref
patch
pkgconf
python-astropy
python-matplotlib
python-nautilus
python-palettable
python-pip
python-sympy
python-virtualenv
python2-astropy
python2-palettable
r
reflector
riot-desktop
sagemath
sagemath-jupyter
seahorse
snapd
sudo
syncthing
telegram-desktop
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-latexextra
texlive-pstricks
texlive-publishers
tilix
tk
transmission-gtk
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-liberation
ttf-roboto
ufw
unrar
vim
vlc
vulkan-intel
which
wordnet-cli
wordnet-common
wordnet-tk
wxmaxima
xdg-user-dirs
yay
zotero
