acpi
android-tools
anki
arc-gtk-theme
aspell-de
aspell-en
aspell-es
aspell-fr
aspell-it
aspell-pt
autoconf
automake
bash
bbswitch-dkms
biber
binutils
bison
bleachbit
bzip2
calibre
clamav
clementine
cling-jupyter-git
conky
coreutils
cpupower
cryptsetup
device-mapper
dhcpcd
diffutils
dnscrypt-proxy
doxygen
e2fsprogs
emacs
eog
epiphany
evince
evolution
fakeroot
feedreader
file
filesystem
findutils
firefox
firefox-dark-reader
firefox-decentraleyes
firefox-extension-https-everywhere
firefox-extension-privacybadger
firefox-ublock-origin
fish
flatpak
flex
font-mathematica
fwupd
gawk
gcc
gcc-fortran
gcc-libs
gconf
gdm-prime
gettext
gimp
git
glibc
gnome-calendar
gnome-clocks
gnome-contacts
gnome-control-center
gnome-keyring
gnome-online-accounts
gnome-online-miners
gnome-photos
gnome-power-manager
gnome-shell-pomodoro
gnome-software
gnome-tweaks
gnome-weather
gnu-free-fonts
gnuplot
gparted
grep
groff
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gzip
hunspell-de
hunspell-en_GB
hunspell-es_es
hunspell-fr
hunspell-it
hunspell-pt-br
iio-sensor-proxy
inetutils
inkscape
insync
intel-ucode
iproute2
iputils
jami-gnome
jfsutils
joplin
jre8-openjdk-headless
julia
jupyterlab
keepassxc
keybase-gui
languagetool
less
libreoffice-fresh
libtool
libva-intel-driver
libva-vdpau-driver
licenses
linux
linux-clear
linux-clear-headers
linux-firmware
linux-headers
logrotate
lvm2
m4
make
man-db
man-pages
mathematica
mbedtls
mc
mdadm
mlocate
nano
nautilus
neofetch
netctl
networkmanager
noto-fonts
noto-fonts-emoji
npm
ntfs-3g
nvidia-dkms
octave
openmp
openssh
optimus-manager
pacman
pandoc
pandoc-citeproc
pandoc-crossref
patch
pciutils
pkgconf
procps-ng
psmisc
python
python-astropy
python-matplotlib
python-nautilus
python-palettable
python-pip
python-sympy
python-virtualenv
python2-astropy
python2-palettable
reiserfsprogs
riot-desktop
s-nail
sagemath-jupyter
seahorse
sed
shadow
smartmontools
snapd
snes9x-gtk
sudo
syncthing
sysfsutils
systemd
systemd-sysvcompat
tar
telegram-desktop
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-latexextra
texlive-pstricks
texlive-publishers
tilix
tk
tlp
tlp-rdw
transmission-gtk
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-liberation
ttf-roboto
ufw
unrar
usbutils
util-linux
vi
vim
vlc
which
wordnet-cli
wordnet-tk
wxmaxima
xdg-user-dirs
xf86-video-intel
xfsprogs
yay
zotero
