acpi
anki
aspell-de
aspell-en
aspell-es
aspell-fr
aspell-it
aspell-pt
aurutils
autoconf
automake
base
bash-completion
bbswitch-dkms
biber
bleachbit
calibre-python3
ccls
clamav
conky
cpupower
cython
dnscrypt-proxy
doxygen
emacs
eog
epiphany
evince
evolution
evolution-bogofilter
evolution-ews
fakeroot
fd
feedreader
firefox
firefox-dark-reader
firefox-decentraleyes
firefox-extension-https-everywhere
firefox-extension-privacybadger
firefox-tree-style-tab
firefox-ublock-origin
flake8
flatpak
font-mathematica
fortran-language-server
fwupd
fzf
gcc-fortran
gdm-prime
gimp
gnome-clocks
gnome-contacts
gnome-control-center
gnome-keyring
gnome-online-accounts
gnome-online-miners
gnome-photos
gnome-power-manager
gnome-shell-pomodoro
gnome-software
gnome-tweaks
gnome-weather
gnuplot
groff
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
iio-sensor-proxy
inkscape
insync
intel-ucode
jre8-openjdk-headless
julia
jupyterlab
keybase-gui
languagetool
libgdm-prime
libreoffice-fresh
libtool
libva-intel-driver
libva-vdpau-driver
libvdpau-va-gl
linux-clear
linux-clear-headers
linux-firmware
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
man-pages
mathpix-snipping-tool
mbedtls
mlocate
modprobed-db
nautilus
neofetch
networkmanager
noto-fonts
noto-fonts-emoji
npm
ntfs-3g
nvidia-dkms
octave
openmp
openssh
optimus-manager
p3x-onenote
pandoc-citeproc
pandoc-crossref
pcloud-drive
pkgconf
pocket-casts-linux-bin
posix-c-development
posix-software-development
pyls-mypy
python-astropy
python-black
python-mccabe
python-nautilus
python-palettable
python-pip
python-pkgconfig
python-pycodestyle
python-pydocstyle
python-pyflakes
python-pylint
python-rope
python-sympy
python-virtualenv
python2-palettable
reflector
riot-desktop
sagemath-jupyter
seahorse
signal-desktop
sudo
syncthing
telegram-desktop
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-latexextra
texlive-pstricks
texlive-publishers
tilix
tk
tlp-rdw
transmission-gtk
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-liberation
ttf-roboto
ufw
unrar
vim
vlc
vulkan-intel
which
wordnet-cli
wordnet-tk
wxmaxima
xdg-user-dirs
yapf
zotero
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
