alacritty
android-tools
anki
aspell-de
aspell-en
aspell-es
aspell-fr
aspell-it
aspell-pt
aurutils
autoconf
automake
base
bash-completion
bash-language-server
biber
bleachbit
cadabra2
calibre-python3
ccls
clamav
conky
cvs
cython
doxygen
emacs
eog
epiphany
evince
evolution-bogofilter
fakeroot
fd
feedreader
firefox
flake8
flatpak
fortran-language-server
fwupd
fzf
gcc-fortran
gdm
gimp
gnome-calendar
gnome-clocks
gnome-contacts
gnome-control-center
gnome-photos
gnome-power-manager
gnome-todo
gnome-tweaks
gnome-weather
gnuplot
gparted
gpmdp-git
groff
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
iio-sensor-proxy
inkscape
insync
intel-ucode
jre8-openjdk-headless
julia
jupyter-octave_kernel
jupyterlab
keybase-gui
languagetool
libreoffice-fresh
libtool
libva-intel-driver
libva-vdpau-driver
libvdpau-va-gl
linux-firmware
linux-lts
linux-zen
linux-zen-headers
mathpix-snipping-tool
mbedtls
modprobed-db
mpv
mullvad-vpn
nautilus
neofetch
networkmanager
npm
ntfs-3g
nvidia-dkms
nvidia-prime
nvidia-settings
octave
openmp
openssh
p3x-onenote
pandoc-citeproc
pandoc-crossref
pcloud-drive
pgplot
pkgconf
pocket-casts-linux-bin
posix-c-development
posix-software-development
posix-user-portability
pyls-mypy
python-astropy
python-black
python-mccabe
python-pandas
python-pip
python-pkgconfig
python-pycodestyle
python-pydocstyle
python-pyflakes
python-pylint
python-rope
python-statsmodels
python-sympy
python-virtualenv
reflector
riot-desktop
sagemath-jupyter
seahorse
signal-desktop
snes9x
sudo
syncthing
telegram-desktop
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-latexextra
texlive-pstricks
texlive-publishers
tk
tlp-rdw
tmux
transmission-gtk
ufw
unrar
vlc
vulkan-intel
which
wordnet-cli
wordnet-tk
wxmaxima
xdg-user-dirs
yapf
zotero
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
