alacritty
alhp-keyring
alhp-mirrorlist
aspell-de
aspell-en
aspell-es
aspell-fr
aspell-it
aspell-pt
aurutils
autoconf
automake
baobab
base
bash-completion
bash-language-server
biber
btop
cadabra2
calibre
cawbird
ccache
ccls
cheese
clementine
cmake
cppzmq
cvs
cython
devhelp
doxygen
emacs
engauge
eog
epiphany
evolution-bogofilter
evolution-ews
exercism
fakeroot
fd
file-roller
firefox-developer-edition
flatpak
fortran-language-server
fractal
fragments
fwupd
fzf
gcc-fortran
gdm
geary
gimp
git-lfs
gitg
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-contacts
gnome-control-center
gnome-logs
gnome-maps
gnome-photos
gnome-software
gnome-themes-extra
gnome-todo
gnome-weather
go
gvfs-google
gvfs-gphoto2
gvfs-mtp
iio-sensor-proxy-git
inkscape
intel-media-driver
intel-ucode
jami-qt
julia-bin
junction
jupyter-gnuplot_kernel
jupyter-nbextension-rise
jupyter-octave_kernel
jupyterlab
jupyterlab-lsp
keepassxc
languagetool
lfortran
libreoffice-fresh
libva-vdpau-driver
libvdpau-va-gl
linux
linux-clear
linux-clear-headers
linux-firmware
mullvad-vpn
neofetch
networkmanager
npm
nvidia-dkms
nvidia-prime
pandoc-crossref
pbzip2
pgplot
pigz
pkgconf
posix-c-development
posix-software-development
posix-user-portability
power-profiles-daemon
proselint
python-bokeh
python-datashader
python-einsteinpy
python-hvplot
python-iminuit
python-jupytext
python-lsp-black
python-lsp-mypy
python-nbdime
python-nltk
python-openml
python-orange
python-pipenv
python-pkgconfig
python-pydocstyle
python-pylint
python-pyls-flake8
python-pyls-isort
python-pytorch-cuda
python-rope
python-seaborn
python-statsmodels
python-tensorflow-opt-cuda
reflector
rmlint
rustup
sagemath
seahorse
seahorse-nautilus
signal-desktop
smplayer
snes9x-gtk
sqlitebrowser
sudo
syncthing
texlab
texlive-bibtexextra
texlive-fontsextra
texlive-latexextra
texlive-pictures
texlive-publishers
texlive-science
tk
tmux
tootle
ufw
vivid
wike
wordnet-cli
wordnet-tk
wxmaxima
xeus-cling
xournalpp
yapf
yt-dlp
yubikey-manager-qt
zotero
